Repository: CasaZurigo/CasaZurigol10n
Catalog: Sources/CasaZurigol10n/Resources/AppShortcuts.xcstrings
Source language: en
Languages: de, es, fr, it, pt_pt, tr

source: Get ${location} in ${applicationName}
de: Finde ${location} in ${applicationName}
es: Obtener ${location} en ${applicationName}
fr: Obtenir ${location} dans ${applicationName}
it: Trova ${location} in ${applicationName}
pt_pt: Obter ${location} em ${applicationName}
tr: ${location} konumunu ${applicationName} uygulamasında bul

source: Get location in ${applicationName}
de: Standort in ${applicationName} abrufen
es: Obtener ubicación en ${applicationName}
fr: Obtenir la position dans ${applicationName}
it: Ottieni posizione in ${applicationName}
pt_pt: Obter localização em ${applicationName}
tr: Konumu ${applicationName} ile al

source: Get me the nearest ${location} in ${applicationName}
de: Finde den nächsten ${location} in ${applicationName}
es: Encuéntrame el/la ${location} más cercano/a en ${applicationName}
fr: Trouvez-moi le ${location} le plus proche avec ${applicationName}
it: Trovami la ${location} più vicina in ${applicationName}
pt_pt: Encontre-me o(a) ${location} mais próximo(a) em ${applicationName}
tr: Bana ${applicationName} uygulamasında en yakın ${location} konumunu bul

source: Get me the nearest location in ${applicationName}
de: Finde den nächsten Standort in ${applicationName}
es: Encuéntrame la ubicación más cercana en ${applicationName}
fr: Trouvez-moi l'emplacement le plus proche dans ${applicationName}
it: Trova la posizione più vicina in ${applicationName}
pt_pt: Encontre a localização mais próxima em ${applicationName}
tr: Bana ${applicationName} uygulamasındaki en yakın konumu bul

source: Get me the nearest public location in ${applicationName}
de: Finde den nächsten öffentlichen Ort in ${Anwendungsname}
es: Encuéntrame la ubicación pública más cercana en ${applicationName}
fr: Trouve-moi le lieu public le plus proche dans ${applicationName}
it: Trovami il luogo pubblico più vicino in ${applicationName}
pt_pt: Encontre-me a localização pública mais próxima em ${applicationName}
tr: Bana ${applicationName} uygulamasında en yakın halka açık konumu bul

source: Get nearest ${location} in ${applicationName}
de: Finde den nächsten ${location} in ${applicationName}
es: Encontrar ${location} más cercano en ${applicationName}
fr: Trouver le ${location} le plus proche avec ${applicationName}
it: Trova il/la ${location} più vicino/a in ${applicationName}
pt_pt: Obter ${location} mais próximo em ${applicationName}
tr: En yakın ${location} konumunu ${applicationName} uygulamasında bul

source: Get nearest location in ${applicationName}
de: Nächsten Standort in ${applicationName} finden
es: Obtener ubicación más cercana en ${applicationName}
fr: Trouver le lieu le plus proche dans ${applicationName}
it: Trova la posizione più vicina in ${applicationName}
pt_pt: Obter localização mais próxima em ${applicationName}
tr: ${applicationName} ile en yakın konumu bul

source: Get nearest public location in ${applicationName}
de: Nächstgelegenen öffentlichen Ort in ${applicationName} finden
es: Obtener la ubicación pública más cercana en ${applicationName}
fr: Trouver le lieu public le plus proche dans ${applicationName}
it: Trova il luogo pubblico più vicino in ${applicationName}
pt_pt: Obter a localização pública mais próxima em ${applicationName}
tr: ${applicationName} ile en yakın genel konumu bul

source: Get public location in ${applicationName}
de: Öffentlichen Standort in ${applicationName} abrufen
es: Obtener ubicación pública en ${applicationName}
fr: Obtenir un lieu public dans ${applicationName}
it: Trova luoghi pubblici in ${applicationName}
pt_pt: Obter localização pública em ${applicationName}
tr: ${applicationName} ile genel konumları bul

source: Get the nearest ${location} in ${applicationName}
de: Finde den nächsten ${location} in ${applicationName}
es: Encuentra el/la ${location} más cercano/a en ${applicationName}
fr: Trouver le ${location} le plus proche avec ${applicationName}
it: Trova il/la ${location} più vicino/a in ${applicationName}
pt_pt: Obter o(a) ${location} mais próximo(a) em ${applicationName}
tr: ${applicationName} ile en yakın ${location} konumunu bul

source: Get the nearest location in ${applicationName}
de: Finde den nächsten Ort in ${applicationName}
es: Obtener la ubicación más cercana en ${applicationName}
fr: Trouver le lieu le plus proche dans ${applicationName}
it: Trova la posizione più vicina in ${applicationName}
pt_pt: Obter a localização mais próxima em ${applicationName}
tr: En yakın konumu ${applicationName} ile bul

source: Get the nearest public location in ${applicationName}
de: Finde den nächsten öffentlichen Ort in ${applicationName}
es: Encuentra el lugar público más cercano en ${applicationName}
fr: Trouver le lieu public le plus proche dans ${applicationName}
it: Trova il luogo pubblico più vicino in ${applicationName}
pt_pt: Obter a localização pública mais próxima em ${applicationName}
tr: ${applicationName} ile en yakın halka açık konumu bulun

source: See ${location} in ${applicationName}
de: Siehe ${location} in ${applicationName}
es: Ver ${location} en ${applicationName}
fr: Voir ${location} dans CasaZurigo
it: Vedi ${location} in ${applicationName}
pt_pt: Ver ${location} na ${applicationName}
tr: ${applicationName} uygulamasında ${location} konumunu gör

source: See location in ${applicationName}
de: Standort in ${applicationName} anzeigen
es: Ver ubicación en ${applicationName}
fr: Voir l'emplacement dans ${applicationName}
it: Mostra posizione in ${applicationName}
pt_pt: Ver localização na ${applicationName}
tr: Konumu ${applicationName} uygulamasında gör

source: See nearby ${location} in ${applicationName}
de: Zeige ${location} in der Nähe in ${applicationName}
es: Ver ${location} cercanos en ${applicationName}
fr: Voir les ${location} à proximité dans ${applicationName}
it: Vedi ${location} nelle vicinanze in ${applicationName}
pt_pt: Ver ${location} perto em ${applicationName}
tr: ${applicationName} içinde yakındaki ${location} konumlarını görün

source: See nearby locations in ${applicationName}
de: Nahegelegene Orte in ${applicationName} anzeigen
es: Ver ubicaciones cercanas en ${applicationName}
fr: Voir les lieux à proximité dans ${applicationName}
it: Vedi le posizioni vicine in ${applicationName}
pt_pt: Ver localizações próximas na ${applicationName}
tr: Yakındaki konumları ${applicationName} ile görün

source: See nearby public locations in ${applicationName}
de: Öffentliche Orte in der Nähe in ${applicationName} anzeigen
es: Ver ubicaciones públicas cercanas en ${applicationName}
fr: Voir les lieux publics à proximité dans ${applicationName}
it: Vedi luoghi pubblici nelle vicinanze in ${applicationName}
pt_pt: Ver locais públicos próximos no ${applicationName}
tr: ${applicationName} ile yakındaki halka açık yerleri görün

source: See nearest ${location} in ${applicationName}
de: Nächste/n ${location} in ${applicationName} anzeigen
es: Ver ${location} más cercano en ${applicationName}
fr: Voir le ${location} le plus proche dans ${applicationName}
it: Vedi ${location} più vicina in ${applicationName}
pt_pt: Ver ${location} mais próximo em ${applicationName}
tr: ${applicationName} uygulamasında en yakın ${location} konumunu gör

source: See nearest location in ${applicationName}
de: Nächsten Standort in ${applicationName} anzeigen
es: Ver ubicación más cercana en ${applicationName}
fr: Voir l'emplacement le plus proche dans ${applicationName}
it: Vedi la posizione più vicina in ${applicationName}
pt_pt: Ver localização mais próxima em ${applicationName}
tr: En yakın konumu ${applicationName} ile görün

source: See nearest public location in ${applicationName}
de: Nächsten öffentlichen Ort in ${Anwendungsname} anzeigen
es: Ver la ubicación pública más cercana en ${applicationName}
fr: Voir le lieu public le plus proche dans ${applicationName}
it: Vedi la posizione pubblica più vicina in ${applicationName}
pt_pt: Ver a localização pública mais próxima em ${applicationName}
tr: ${applicationName} ile en yakın genel konumu görün

source: See public location in ${applicationName}
de: Öffentlichen Ort in ${applicationName} anzeigen
es: Ver ubicación pública en ${applicationName}
fr: Voir l'emplacement public dans ${applicationName}
it: Vedi posizione pubblica in ${applicationName}
pt_pt: Ver localização pública na ${applicationName}
tr: ${applicationName} uygulamasında genel konumu gör

source: See the nearest ${location} in ${applicationName}
de: Finde den nächsten ${location} in ${applicationName}
es: Ver la ${location} más cercana en ${applicationName}
fr: Voir le ${location} le plus proche dans ${applicationName}
it: Vedi la ${location} più vicina in ${applicationName}
pt_pt: Ver o(a) ${location} mais próximo(a) em ${applicationName}
tr: ${applicationName} içinde en yakın ${location} konumunu görün

source: See the nearest location in ${applicationName}
de: Nächsten Standort in ${applicationName} anzeigen
es: Ver la ubicación más cercana en ${applicationName}
fr: Voir l'emplacement le plus proche dans ${applicationName}
it: Vedi la posizione più vicina in ${applicationName}
pt_pt: Ver a localização mais próxima em ${applicationName}
tr: En yakın konumu ${applicationName} uygulamasında görün

source: See the nearest public location in ${applicationName}
de: Sehen Sie den nächsten öffentlichen Ort in ${Anwendungsname}
es: Ver la ubicación pública más cercana en ${applicationName}
fr: Voir le lieu public le plus proche dans ${applicationName}
it: Vedi la posizione pubblica più vicina in ${applicationName}
pt_pt: Ver a localização pública mais próxima em ${applicationName}
tr: ${applicationName} ile en yakın halka açık konumu görün

source: Show ${location} in ${applicationName}
de: ${location} in ${applicationName} anzeigen
es: Mostrar ${location} en ${applicationName}
fr: Afficher ${location} dans ${applicationName}
it: Mostra ${location} in ${applicationName}
pt_pt: Mostrar ${location} em ${applicationName}
tr: ${applicationName} uygulamasında ${location} konumunu göster

source: Show current nearest ${location} in ${applicationName}
de: Zeige den aktuell nächstgelegenen ${location} in ${applicationName}
es: Mostrar el/la ${location} más cercano/a en ${applicationName}
fr: Afficher le ${location} le plus proche dans ${applicationName}
it: Mostra il/la ${location} più vicino/a in ${applicationName}
pt_pt: Mostrar o ${location} mais próximo atual em ${applicationName}
tr: ${applicationName} içinde mevcut en yakın ${location} konumunu göster

source: Show current nearest location in ${applicationName}
de: Zeige den aktuell nächstgelegenen Standort in ${applicationName}
es: Mostrar la ubicación actual más cercana en ${applicationName}
fr: Afficher l'emplacement le plus proche dans ${applicationName}
it: Mostra la posizione attuale più vicina in ${applicationName}
pt_pt: Mostrar a localização mais próxima atual em ${applicationName}
tr: ${applicationName} içinde en yakın mevcut konumu göster

source: Show current nearest public location in ${applicationName}
de: Zeige den aktuell nächstgelegenen öffentlichen Ort in ${applicationName}
es: Mostrar la ubicación pública más cercana en ${applicationName}
fr: Afficher le lieu public le plus proche dans ${applicationName}
it: Mostra la posizione pubblica più vicina in ${applicationName}
pt_pt: Mostrar a localização pública mais próxima em ${applicationName}
tr: ${applicationName} içinde mevcut en yakın genel konumu göster

source: Show location in ${applicationName}
de: Standort in ${applicationName} anzeigen
es: Mostrar ubicación en ${applicationName}
fr: Afficher l'emplacement dans ${applicationName}
it: Mostra posizione in ${applicationName}
pt_pt: Mostrar localização na ${applicationName}
tr: Konumu ${applicationName} uygulamasında göster

source: Show me nearby ${location} in ${applicationName}
de: Zeige mir ${location} in der Nähe in ${applicationName}
es: Muéstrame ${location} cercanos en ${applicationName}
fr: Montre-moi les ${location} à proximité dans ${applicationName}
it: Mostrami i ${location} vicini in ${applicationName}
pt_pt: Mostrar-me ${localização} perto em ${applicationName}
tr: Bana ${applicationName} uygulamasında yakındaki ${location} konumlarını göster

source: Show me nearby locations in ${applicationName}
de: Zeige mir Standorte in der Nähe in ${applicationName}
es: Mostrarme ubicaciones cercanas en ${applicationName}
fr: Montrez-moi les lieux à proximité dans ${applicationName}
it: Mostrami i luoghi vicini in ${applicationName}
pt_pt: Mostrar-me locais próximos em ${applicationName}
tr: Bana ${applicationName} uygulamasında yakındaki konumları göster

source: Show me nearby public locations in ${applicationName}
de: Zeige mir öffentliche Orte in der Nähe in ${applicationName}
es: Muéstrame ubicaciones públicas cercanas en ${applicationName}
fr: Montrez-moi les lieux publics à proximité dans ${applicationName}
it: Mostrami i luoghi pubblici vicini in ${applicationName}
pt_pt: Mostrar-me locais públicos próximos em ${applicationName}
tr: Bana ${applicationName} uygulamasında yakındaki halka açık yerleri göster

source: Show me the nearest ${location} in ${applicationName}
de: Zeige mir den nächsten ${location} in ${applicationName}
es: Muéstrame la ${location} más cercana en ${applicationName}
fr: Montre-moi le ${location} le plus proche dans ${applicationName}
it: Mostrami il/la ${location} più vicino/a in ${applicationName}
pt_pt: Mostrar-me o ${location} mais próximo em ${applicationName}
tr: Bana ${applicationName} uygulamasında en yakın ${location} konumunu göster

source: Show me the nearest location in ${applicationName}
de: Zeige mir den nächsten Standort in ${Anwendungsname}
es: Muéstrame la ubicación más cercana en ${applicationName}
fr: Montrez-moi l'emplacement le plus proche dans ${applicationName}
it: Mostrami la posizione più vicina in ${applicationName}
pt_pt: Mostrar-me a localização mais próxima em ${applicationName}
tr: Bana ${applicationName} uygulamasındaki en yakın konumu göster

source: Show me the nearest public location in ${applicationName}
de: Zeige mir den nächstgelegenen öffentlichen Ort in ${applicationName}
es: Muéstrame la ubicación pública más cercana en ${applicationName}
fr: Montre-moi le lieu public le plus proche dans ${applicationName}
it: Mostrami la posizione pubblica più vicina in ${applicationName}
pt_pt: Mostrar-me a localização pública mais próxima em ${applicationName}
tr: Bana ${applicationName} uygulamasında en yakın halka açık yeri göster

source: Show my current nearest ${location} in ${applicationName}
de: Zeige meinen aktuellen nächsten ${location} in ${applicationName}
es: Mostrar mi ${location} más cercana actual en ${applicationName}
fr: Afficher mon ${location} le plus proche dans ${applicationName}
it: Mostra il ${location} più vicino alla mia posizione attuale in ${applicationName}
pt_pt: Mostrar o meu ${location} mais próximo atual em ${applicationName}
tr: ${applicationName} içinde şu anki en yakın ${location} konumumu göster

source: Show my current nearest location in ${applicationName}
de: Meinen aktuellen nächstgelegenen Standort in ${applicationName} anzeigen
es: Mostrar mi ubicación actual más cercana en ${applicationName}
fr: Afficher ma position actuelle la plus proche dans ${applicationName}
it: Mostra la mia posizione attuale più vicina in ${applicationName}
pt_pt: Mostrar a minha localização mais próxima atual em ${applicationName}
tr: ${applicationName} içinde mevcut en yakın konumumu göster

source: Show my current nearest public location in ${applicationName}
de: Zeige meinen nächstgelegenen öffentlichen Standort in ${Anwendungsname}
es: Mostrar mi ubicación pública más cercana actual en ${applicationName}
fr: Afficher ma position publique la plus proche dans ${applicationName}
it: Mostra la mia posizione pubblica più vicina in ${applicationName}
pt_pt: Mostrar a minha localização pública mais próxima em ${applicationName}
tr: ${applicationName} içinde şu anki en yakın halka açık konumumu göster

source: Show nearby ${location} in ${applicationName}
de: Zeige ${location} in der Nähe in ${applicationName}
es: Mostrar ${location} cercanos en ${applicationName}
fr: Afficher les ${location} à proximité dans ${applicationName}
it: Mostra ${location} nelle vicinanze in ${applicationName}
pt_pt: Mostrar ${location} perto em ${applicationName}
tr: ${applicationName} içinde yakındaki ${location} göster

source: Show nearby locations in ${applicationName}
de: Nahegelegene Orte in ${applicationName} anzeigen
es: Mostrar ubicaciones cercanas en ${applicationName}
fr: Afficher les lieux à proximité dans ${applicationName}
it: Mostra le posizioni vicine in ${applicationName}
pt_pt: Mostrar locais próximos em ${applicationName}
tr: Yakındaki konumları ${applicationName} ile göster

source: Show nearby public locations in ${applicationName}
de: Öffentliche Orte in der Nähe in ${applicationName} anzeigen
es: Mostrar ubicaciones públicas cercanas en ${applicationName}
fr: Afficher les lieux publics à proximité dans ${applicationName}
it: Mostra i luoghi pubblici vicini in ${applicationName}
pt_pt: Mostrar locais públicos próximos na ${applicationName}
tr: Yakındaki halka açık yerleri ${applicationName} ile göster

source: Show nearest ${location} in ${applicationName}
de: Zeige nächste/n ${location} in ${applicationName}
es: Mostrar ${location} más cercano en ${applicationName}
fr: Afficher le ${location} le plus proche dans ${applicationName}
it: Mostra ${location} più vicina in ${applicationName}
pt_pt: Mostrar ${location} mais próximo em ${applicationName}
tr: ${location} en yakınını ${applicationName} içinde göster

source: Show nearest location in ${applicationName}
de: Nächsten Standort in ${applicationName} anzeigen
es: Mostrar ubicación más cercana en ${applicationName}
fr: Afficher l'emplacement le plus proche dans ${applicationName}
it: Mostra la posizione più vicina in ${applicationName}
pt_pt: Mostrar localização mais próxima em ${applicationName}
tr: ${applicationName} içinde en yakın konumu göster

source: Show nearest public location in ${applicationName}
de: Nächsten öffentlichen Ort in ${applicationName} anzeigen
es: Mostrar la ubicación pública más cercana en ${applicationName}
fr: Afficher le lieu public le plus proche dans ${applicationName}
it: Mostra la posizione pubblica più vicina in ${applicationName}
pt_pt: Mostrar a localização pública mais próxima em ${applicationName}
tr: ${applicationName} uygulamasında en yakın halka açık konumu göster

source: Show public location in ${applicationName}
de: Öffentlichen Ort in ${applicationName} anzeigen
es: Mostrar ubicación pública en ${applicationName}
fr: Afficher le lieu public dans ${applicationName}
it: Mostra posizione pubblica in ${applicationName}
pt_pt: Mostrar localização pública em ${applicationName}
tr: Genel konumu ${applicationName} uygulamasında göster

source: Show the current nearest ${location} in ${applicationName}
de: Zeige den aktuell nächstgelegenen ${location} in ${applicationName}
es: Mostrar la ${location} más cercana en ${applicationName}
fr: Afficher le ${location} le plus proche dans ${applicationName}
it: Mostra il ${location} più vicino in ${applicationName}
pt_pt: Mostrar o ${location} mais próximo atual em ${applicationName}
tr: ${applicationName} içinde mevcut en yakın ${location} konumunu göster

source: Show the current nearest location in ${applicationName}
de: Zeige den aktuell nächstgelegenen Standort in ${applicationName}
es: Mostrar la ubicación más cercana actual en ${applicationName}
fr: Afficher l'emplacement le plus proche dans ${applicationName}
it: Mostra la posizione più vicina attuale in ${applicationName}
pt_pt: Mostrar a localização mais próxima atual em ${applicationName}
tr: ${applicationName} içinde mevcut en yakın konumu göster

source: Show the current nearest public location in ${applicationName}
de: Zeige den aktuell nächstgelegenen öffentlichen Ort in ${applicationName}
es: Mostrar la ubicación pública más cercana en ${applicationName}
fr: Afficher le lieu public le plus proche dans ${applicationName}
it: Mostra la posizione pubblica più vicina in ${applicationName}
pt_pt: Mostrar a localização pública mais próxima atual em ${applicationName}
tr: ${applicationName} içinde mevcut en yakın halka açık konumu göster

source: Show the nearest ${location} in ${applicationName}
de: Zeige den nächsten ${location} in ${applicationName}
es: Mostrar el/la ${location} más cercano/a en ${applicationName}
fr: Afficher le ${location} le plus proche dans ${applicationName}
it: Mostra la ${location} più vicina in ${applicationName}
pt_pt: Mostrar o(a) ${location} mais próximo(a) em ${applicationName}
tr: ${location} en yakınını ${applicationName} içinde göster

source: Show the nearest location in ${applicationName}
de: Zeige den nächsten Standort in ${applicationName}
es: Mostrar la ubicación más cercana en ${applicationName}
fr: Afficher l'emplacement le plus proche dans ${applicationName}
it: Mostra la posizione più vicina in ${applicationName}
pt_pt: Mostrar a localização mais próxima em ${applicationName}
tr: En yakın konumu ${applicationName} ile göster

source: Show the nearest public location in ${applicationName}
de: Zeige den nächsten öffentlichen Ort in ${applicationName}
es: Mostrar la ubicación pública más cercana en ${applicationName}
fr: Afficher le lieu public le plus proche dans ${applicationName}
it: Mostra la posizione pubblica più vicina in ${applicationName}
pt_pt: Mostrar a localização pública mais próxima em ${applicationName}
tr: ${applicationName} uygulamasında en yakın halka açık konumu göster
